/* aciton sheet Apply Filter button */
"Apply Filter" = "Apply Filter";

/* aciton sheet Camera button */
"Camera" = "Camera";

/* aciton sheet Cancel button
   Cancel filter button */
"Cancel" = "Cancel";

/* aciton sheet GAllery button
   Gallery View title */
"Gallery" = "Gallery";

/* Home View title */
"Home" = "Home";

/* aciton sheet Photo button
   Photo View title */
"Photo" = "Photo";

/* message for aciton sheet */
"Select an option" = "Select an option";

/* title for share aciton sheet */
"Share Image" = "Share Image";

/* title for aciton sheet */
"Title" = "Title";

